<?php
/* @var $this yii\web\View */
use yii\helpers\Html;
$this->title = 'Разработка';
$this->params['breadcrumbs'][] = $this->title;
?>
<div>
    <h1><?= Html::encode($this->title) ?></h1>

    <p>
        <b>[1.0.1] - 14.03.2017 </b>
    </p>
    <p style='text-indent:10px'>
        Исправления:<br>
    <ul>
        <li>Улучшен внешний вид</li>
        <li>В отчет "Использованные ингредиенты за период" добавлен параметр "Расшифровка по транспорту"</li>
        <li>Устранены некоторые "дыры" в безопасности</li>
    </ul>
    </p>
    <hr/> 

Номер телефона при возникновении неполадок: 8-951-148-91-30 (Михаил)


</div>